Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/porsanger/17.mai_2020_program.docx.tmx
Source language: nob
Languages: fkv

source: Program
fkv: 17. maikuuta-markkeeraus Lemmijovessa

source: Programmet gjennomføres i tråd med regjeringens retningslinjer for smittevern, og forutsetter at familier som kjører sammen i egne biler ikke går ut av bilene sine.
fkv: Programi n viehään läpi rejeeringin tarttumasuoja reekeli i tten jälkhii n, ja se vaa j ithaan ette perheet jokka ajethaan yhessä omila piiliilä ei mene ulos piiliistä.

source: Husk en meters avstand!
fkv: Muista metrin turvavälin!

source: 1000 Ved Lakselv kirke
fkv: 1000 Lemmijoven kirkon tykönä

source: Drive-In gudstjeneste
fkv: Kransinlaskeminen muistokivelä

source: 17. mai-tog med ordfører, lensmann, korps og flaggborg fra minnesteinen til sansehagen på Helsetun.
fkv: Sananjohtaaja, lensmanni, korpsi ja flakulinna oon myötä 17.maikuuta-tookissa. Se lähtee muistokiveltä Helsetunin sansihaakhiin.

source: Nasjonalsangen spilles og synges
fkv: Nasjunaalilaulun pelathaan ja laulethaan.

source: 1130 Bilkortesje fra Storhallen til flyplassen
fkv: 1130 Piilikorteesi Storhallenilta lentohaminhaan

source: Oppstilling kl 1100. Politi, utrykningskjøretøy og forsvaret kjører først, deretter russebiler, motorsykler og øvrige kjøretøy.
fkv: Ylöställäys klo 11. Pulettija- ja hä tä kulkuneuvot ja puolustus ajethaan ensiksi, sen jälkhiin r y ssepiilit, motorisykkelit ja muut kulkuneuvot.

source: De som ikke stiller med bil i kortesjen oppfordres til å delta langs ruta, med flagg og hilsener.
fkv: Niitä jokka ei ole myötä piili korteesi ssa pyyethään olemhaan myötä ruutan pitkin fla kk u i n ja tervheisten kans.

source: Deretter er alle velkommen til å kjøre til flyplassen for å delta på Drive In arrangementet der.
fkv: Sen jälkhiin het saatethaan ajjaat lentohaminhaan ja olla myötä Drive-in tapattumassa sielä.

source: 1230 Drive In arrangement på flyplassen (maks 200 biler)
fkv: 1230 Drive-in tapattuma lentohaminalla (eninthään 200 piilii)

source: Taler for dagen v/ordfører og russepresident
fkv: Päivän puhheet /sananjohtaaja ja ryssepresidentti

source: Korpset spiller og vi synger nasjonalsangen sammen med Norge kl 1300!
fkv: Korpsi pellaa ja met laulama nasjunaalilaulun yhessä Norjan kans klo 1300!

source: mai tog med hester og hunder fra parkeringsplassen på Lakselv barneskole
fkv: maikuuta-tooki hevoisten ja koiriin kans Lemmijoven lastenkoulun parkeerinkipaikasta

source: Vi oppfordrer alle til å ta bilder av den alternative feiringa og benytte emneknaggen #PK17mai2020 i sosiale medier.
fkv: Ottakkaa kuvvii toisenlaisesta markkeerauksesta ja pitäkkää teemakoukkuu #PK17mai2020 sosiaalisissa meedioissa.

source: Du finner mer informasjon om detaljer i programmet på porsanger.kommune.no.
fkv: Sie löyät enämen tiettoo programin detaljiitten ympäri nettilaiala porsanger.kommune.no.
